@extends('layouts.main')
@section('document-title','من نحن')
@section('page')
    <h1 class="text-primary">من نحن</h1>
    <section class="pt-5">
        <span class="section-divider text-primary my-3">من نحن</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                أضخم متجر إلكتروني لكتب الأطفال والناشئة بالمغرب.
                </p>
                <p>
                نؤمن بالحرف والكلمة ودورها في إنعاش العقول وسقي الأرواح.
                </p>
                <p>
                في مكتبتنا نحب العقول الطرية المتعطشة ومشهد الأيدي الصغيرة والكتب بين يديها.
                </p>
                <p>
                هنا نصنع الأفكار ونشكل القيم ونؤسس مجتمعا يكبر على اقرأ” ويحدث أثرا.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">لماذا نحن</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
              <p>
                  لأننا فريق مكون من تربويين متخصصين في الطفولة والتربية وبيداغوجيات التعلم البديلة
              </p>
                <p>
                  لأننا شغوفون بالكتاب والقراءة والمطالعة.. نقرأ بشغف.. نراجع بضمير ونختار أصفى الإصدارات العربية والعالمية
                </p>
                <p>
                  لأن كتبنا يمكنكم إعطاؤها لصغاركم بكل أمان وثقة.. نقوم عنكم بدور المراجعة وانتقاء ما يناسب قيمنا الإسلامية والعربية ومجتمعنا المغربي
                </p>
                <p>
                  لأننا نحب العلم والثقافة والفصاحة ونسعى من خلال مكتبتنا لصناعة جيل قارئ ومكرم مصداقا لقوله تعالى “اقرأ وربك الأكرم”
                </p>
                <p>
                  لأن مكتبتنا تمنحكم فرصة للاطلاع على اختيارات متنوعة جدا الصادرة من كل الدور العربية والعالمية.. نتعامل . مع عدد كبير جدا من دور النشر
                </p>
                <p>
                  لأننا زيادة على النص العميق والمتقن نهتم بالصورة أيضا ونحرص على عرض كتب أطفال مثيرة وأخاذة بفنها الراقي والمتقن والرسالي
                </p>
                <p>
                  إيماننا “قراء صغار.. واعون كبار”
              </p>
            </div>
        </div>
    </section>
@endsection
