@extends('layouts.main')
@section('document-title','الشروط و الأحكام')
@section('page')
    <h1 class="text-primary">الشروط و الأحكام</h1>
    <section class="pt-5">
        <span class="section-divider text-primary my-3">نظرة شاملة</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>عميلنا العزيز،</p>

                <p> نودّ الإشارة إلى أنه بمجرد استخدامك للموقع الإلكتروني بغرض الشراء ستكون ملزماً باتباع الشروط
                    والأحكام ، الرجاء مراجعة القائمة بدقة قبل البدء باستخدام الخدمات الإلكترونية.
                </p>
                <p> متجر <strong>بوكادو بوكس </strong><strong>BOKADOBOX </strong>يمكن الوصول إليه عن طريق الإنترنت و/أو
                    تطبيقات الهاتف المتحرك.
                </p>
                <p> دخولكم إلى الموقع أو استخدامه هو بمثابة إقرار منكم بأنكم قد قرأتم هذه الأحكام والشروط وفهمتوها
                    ووافقتم على الالتزام بها التزاما كاملا دون قيد أو شرط.
                </p></div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">لماذا نحن</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>

                    جميع حقوق النشر والعلامات التجارية والأسماء التجارية والمظهر التجاري والتصميمات و”سمات” الموقع
                    الإلكتروني وأي شكل من الأشكال الأخرى للملكية الفكرية والمواد والحقوق الأخرى المرتبطة بالموقع، بما في
                    ذلك البرامج وكود HTMLوغيره من الأكواد المستخدمة في الموقع الإلكتروني أو عناوين الصفحات أو الصور أو
                    النصوص أو الرسوم التوضيحية أو التنسيقات أو الشعارات أو التصاميم أو الأيقونات أو الصور أو البرامج أو
                    المقاطع الصوتية أو التنزيلات أو مقاطع الفيديو (إجمالاً، “الملكية الفكرية”)، هي — وتظل في جميع
                    الأوقات— ملكية وحقًا أصيلاً لمتجر <strong>بوكادو بوكس BOKADOBOX</strong> أو هي ملكية لصاحب كل منها،
                    كما أنها محمية من
                    قبل المملكة المغربية وقوانين العلامات التجارية وحقوق التأليف والنشر الدولية.

                </p>

                <strong>مؤسسة بوكادو بوكس  </strong><strong>BOKADOBOX SARL</strong> هي المالك الحصري و المرخَّص لها
                للملكية الفكرية بشكل حصري للعلامة التجارية متجر <strong>بوكادو بوكس  </strong>، وهي المرخَّص لها بشكل
                حصري لإسم النطاق <a href="{{route('home')}}">bokadobox.com</a>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">سياسة الخصوصية</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    تتضمن عملية تسجيل المعلومات (معلوماتك الشخصية) التي تزودنا بها لإتمام معاملاتك و أيضًا للاتصال بك.
                </p>
                <p>
                    يجب عليك القبول بمبدأ استخدامنا لمعلوماتك الشخصية وتحديثها وذلك للتعامل مع عملية التسجيل وللتحكم
                    بسرية هويتك خلال عملية المتابعة لتسليم طلب الشراء والدفع الكترونياً.
                </p>
                <p>
                    إن المعلومات التي تقدمها خلال عملية التسجيل هي بيانات محمية وفقاً لبنود حماية الخصوصية الموضحة
                    سابقاً. تشكل معلوماتك الشخصية جزءا من سجلك الخاص لتعاملاتك مع خدماتنا.
                </p>
                <p>
                    في حالة استخدامك لموقعنا الإلكتروني ستكون مسؤولاً عن المحافظة على سرية حسابك الشخصي وكلمة المرور
                    بالإضافة إلى منع الوصول الى جهازك الشخصي/ جهاز الكمبيوتر وأنت بذلك تتحمل المسؤولية عن جميع العمليات
                    التي يتم تنفيذها من خلال حسابك الشخصي باستخدام كلمة المرور.
                </p>
                <p>
                    لا يتحمل الموقع الإلكتروني أي مسؤولية تجاه أي شخص عن أي خسارة أو أضرار قد تنشأ بسبب فشلك في حماية
                    كلمة المرور الخاصة بك أو أي معلومات أخرى متعلقة بحسابك الشخصي. في حال الشك بوجود عمليات مشبوهة في
                    حسابك الشخصي يرجى إخطارنا بالاتصال بنا فورا من خلال أي وسيلة.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">التسجيل (حسابي الشخصي)</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    تتضمن عملية تسجيل المعلومات (معلوماتك الشخصية) التي تزودنا بها لإتمام معاملاتك و أيضًا للاتصال بك.
                </p>
                <p>
                    يجب عليك القبول بمبدأ استخدامنا لمعلوماتك الشخصية وتحديثها وذلك للتعامل مع عملية التسجيل وللتحكم
                    بسرية هويتك خلال عملية المتابعة لتسليم طلب الشراء والدفع الكترونياً.
                </p>
                <p>
                    إن المعلومات التي تقدمها خلال عملية التسجيل هي بيانات محمية وفقاً لبنود حماية الخصوصية الموضحة
                    سابقاً. تشكل معلوماتك الشخصية جزءا من سجلك الخاص لتعاملاتك مع خدماتنا.
                </p>
                <p>
                    في حالة استخدامك لموقعنا الإلكتروني ستكون مسؤولاً عن المحافظة على سرية حسابك الشخصي وكلمة المرور
                    بالإضافة إلى منع الوصول الى جهازك الشخصي/ جهاز الكمبيوتر وأنت بذلك تتحمل المسؤولية عن جميع العمليات
                    التي يتم تنفيذها من خلال حسابك الشخصي باستخدام كلمة المرور.
                </p>
                <p>
                    لا يتحمل الموقع الإلكتروني أي مسؤولية تجاه أي شخص عن أي خسارة أو أضرار قد تنشأ بسبب فشلك في حماية
                    كلمة المرور الخاصة بك أو أي معلومات أخرى متعلقة بحسابك الشخصي. في حال الشك بوجود عمليات مشبوهة في
                    حسابك الشخصي يرجى إخطارنا بالاتصال بنا فورا من خلال أي وسيلة.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">التواصل الإلكتروني</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    بموافقتك استخدام الموقع وخدماتنا الإلكترونية فإنك بذلك توافق على استقبال رسائلنا الإلكترونية بجميع
                    أشكالها من خلال البريد الإلكتروني أو النشرات الدورية أو الإشعارات والتنبيهات المعلن عنها في الموقع
                    الإلكتروني.
                </p>
                <p>
                    بناءً على ذلك فأنت توافق ضمنياً على أن جميع المعاملات الالكترونية المرسلة لك من قبلنا هي ملزمة
                    قانونيا وتعامل معاملة المعاملات الخطية.
                </p>
                <p>
                    يحق لنا مراقبة وتسجيل وحفظ أي مكالمة هاتفية أو بريد الكتروني أو أي شكل آخر من اشكال التواصل
                    الإلكتروني معك وذلك لأغراض تدريبية بهدف التحقق من النصائح والملاحظات الموجهة إلينا ولتحسين وتطوير
                    نوعية الخدمة المقدمة لعملائنا.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">شروط البيع</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    شراء المنتجات من خلال الموقع الإلكتروني مقصور حصرياً على الأطراف الذين يمكنهم قانوناً إبرام عقود على
                    الإنترنت وفقاً لقوانين المملكة المغربية.
                </p>
                <p>
                    وحتى يمكنك إجراء عمليات الشراء على الموقع الإلكتروني، يجب عليك تقديم بياناتك الشخصية، بما في ذلك
                    اسمك واسم عائلتك الحقيقيين ورقم هاتف جوال صحيح وعنوان بريد إلكتروني سليم وتفاصيل الدفع وعنوان صحيح
                    لتحصيل الفواتير والمعلومات الأخرى المطلوبة وفق ما هو مقرر. كما أنك تقر وتضمن بأن تفاصيل الدفع التي
                    تقدمها سارية وكاملة وصحيحة، وتؤكد على أنك الشخص المشار إليه في معلومات الفواتير المقدمة.
                </p>
                <p>
                    الموقع الإلكتروني متوافر فقط للأشخاص الذين يستوفون شروط متجر بوكادو بوكس بشأن الأهلية والدفع
                    الالكتروني، وهم أولئك الذين يحملون بطاقة ائتمان او بنكية سارية المفعول صادرة من مصرف مقبول لدى متجر
                    بوكادو بوكس ، وأولئك الذين أذنوا لنا بإجراء خصم من بطاقات الائتمان/ او البنكية الخاصة بهم لقيمة
                    السعر الإجمالي للمنتجات التي يشترونها، بما يشمل أي ضرائب أو رسوم توصيل، إن وجدت. والمنتجات التي
                    تُشترى تكون للاستخدام الشخصي أو لتقديمها كهدية فقط، ولا يجوز إعادة بيعها أو استخدامها لأغراض تجارية
                    أو لتحقيق أية مكاسب تجارية أخرى. ويحتفظ متجر بوكادو بوكس بالحق في فرض قيود على الكميات المتعددة من
                    قطعة بعينها، والتي تُشحن إلى عميل أو عنوان واحد بعينه.
                </p>
                <p>
                    عندما تطلب شراء منتج (منتجات)، فإنك بذلك تأذن صراحةً لـ متجر بوكادو بوكس بالتحقق من بطاقة الائتمان
                    وبنقل أو إرسال أو الحصول على معلومات بطاقة الائتمان الخاصة بك أو معلومات التقارير الائتمانية(بما
                    يشمل أي معلومات محدَّثة) إلى أو من أطراف ثالثة للمصادقة على هويتك والتحقق من صحة بطاقتك الائتمانية
                    وللحصول على التفويض الأولي باستخدام البطاقة و/أو إجازة عمليات الشراء الفردية، وذلك حسبما نراه
                    ضرورياً. وتُعد موافقاً على أنه يجوز لنا استخدام المعلومات الشخصية التي تقدمها لغرض إجراء عمليات
                    التحقق اللازمة لمكافحة الاحتيال والغش، وأنه يجوز الكشف عن هذه المعلومات الشخصية لمرجع ائتماني أو
                    لوكالة معنية بمكافحة الاحتيال والغش، والتي قد تحتفظ بسجل لتلك المعلومات.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">طلب المنتجات</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    المنتجات المتوفرة على الموقع الإلكتروني، بما في ذلك أي عينات أو هدايا مع عمليات الشراء قد يعرضها
                    متجر بوكادو بوكس عليك، هي للاستخدام الشخصي أو للهدايا فقط. ولا يجوز لك بيع أو إعادة بيع أي منتجات
                    تشتريها أو تحصل عليها بأي طريقة أخرى خلاف ذلك من متجر بوكادو بوكس.
                </p>
                <p>
                    تخضع المنتجات المعروضة للبيع على الموقع الإلكتروني للقبول ومدى التوافر. وفي حال لم نتمكن، لأي سبب من
                    الأسباب عقب وضع طلب لمنتج (منتجات)،من توفير منتج معين، سنُبلغك في أقرب وقت ممكن وسنقوم بالغاء طلبك
                    بالكامل.
                </p>
                <p>
                    تخضع جميع الطلبات للقبول. ونحتفظ بالحق في رفض أو إلغاء الطلب لأي سبب من الأسباب، بما في ذلك عدم
                    الدقة أو وجود أخطاء في المنتج أو في معلومات التسعير، أو عدم تمكننا من الحصول على إذن بتحصيل الثمن،
                    أو لأن ثمة قيود على التوصيل تنطبق على قطعة بعينها، أو لأن القطعة المطلوبة لا تفي بمعايير مراقبة
                    الجودة التي نطبقها ويجري سحبها، أو لأنك لا تفي بمعايير الأهلية المنصوص عليها في الشروط والأحكام أو
                    بسبب أي مشكلة أخرى نكتشفها.
                </p>
                <p>
                    في سعينا الدائم لتقديم معلومات دقيقة وشاملة عن منتجاتنا (مثل توفر المنتج والأسعار ومواصفات المنتجات
                    والصور التوضيحية والخصائص الفنية) وتقديم معلومات شاملة عن الخدمات، قد تصادفنا بعض الأخطاء المطبعية.
                </p>
                <p>
                    يتم مراعاة أقصى حدود الدقة في عرض ألوان المنتجات في الموقع الإلكتروني ، ولكن ما تراه من ألوان ظاهرة
                    في الموقع يعتمد بشكل أساسي على إعدادات شاشتك وهذا يقع خارج نطاق صلاحيتنا حيث لا يمكننا التأكد بشكل
                    جازم من إعدادات الألوان المعتمدة في شاشتك.
                </p>
                <p>
                    إن نشر التفاصيل المتعلقة بالمنتجات أو الخدمات (يتضمن ولكن لا يقتصر على: نشرات التسويق والإعلانات
                    والعروض التجارية وعروض المجلات والمنشورات الصغيرة) على الموقع الإلكتروني لا يعتبر ضماناً على توفر
                    المنتجات أو العروض أو الأسعار
                </p>
                <p>
                    سوف يحتفظ متجر بوكادوبوكس بسجل للمعاملات الخاصة بك لمدة لا تقل عن عشر سنوات وستبقي ذلك السجل لمدة
                    معقولة.
                </p>
                <p>
                    بمجرد أن يُوضع الطلب الخاص بك، سوف تتلقى رسالة بريد إلكتروني تتضمن تفاصيل طلبك. ولا تُعد رسالة
                    البريد الإلكتروني هذه قبولاً لطلبك، بل هي تأكيد على أننا قد تلقينا طلبك.
                </p>
                <p>
                    سوف يتصل بك أحد وكلائنا لتأكيد طلبك وفي حالة عدم تمكن وكيلنا من التوصل إليك على الرقم الذي قدمته عند
                    التسجيل سوف تتلقى رسالة بريد إلكتروني نطلب منك الرد عليها لتأكيد طلبك. وحتى في حالة عدم وجود تأكيد،
                    سوف يتم أيضا معالجة الطلب الأولي.
                </p>
                <p>
                    في حالة عدم إلغاء الطلب، سيكون قبول طلبك قد اكتمل عند انتهائنا من تعبئته. وفي هذه اللحظة ستتلقى
                    رسالة ثانية للتأكيد على أن طلبك قد تم قبوله وتم ارساله. وعليه، يُبرَم عقد البيع في المملكة المغربية
                    في لحظة الموافقة، وستكون لغة العقد هي اللغة العربية. وليس من سلطة معالج الدفع الذي يمثل طرفاً ثالثاً
                    نستعين به ولا شركة النقل التي نرشحها قبول طلب نيابةً عن متجر بوكادو بوكس.
                </p>
                <p>
                    يجوز لنا رفض معالجة معاملة ما لأي سبب من الأسباب وكذلك يجوز لنا رفض الإرسال لأي شخص في أي وقت وفقاً
                    لتقديرنا الحصري والمطلق. ولن نتحمل مسؤولية تجاهك أو تجاه أي طرف ثالث عن سحبنا لأي منتج، بما في ذلك
                    أي عينات أو هدايا مع عمليات الشراء، من الموقع الإلكتروني، سواء بِيع أو لم يُبع هذا المنتج، كما لا
                    نتحمل أي مسؤولية عن حذفنا أو اختبارنا أو تدقيقنا أو تحريرنا لأي مواد أو محتوى على الموقع الإلكتروني،
                    أوعن رفضنا معالجة معاملة ما، أو عن إبطال أو تعليق أي معاملة بعد الشروع في عملية المعالجة.
                </p>
                <p>
                    نبذل كل ما في وسعنا للتأكد من دقة جميع التفاصيل الواردة على الموقع الإلكتروني، ومع ذلك قد نكتشف من
                    وقت لآخر خطأ في أسعار المنتجات. وفي حال اكتشفنا وجود خطأ في سعر منتج مُدرَج في طلبك، سنقوم بإبلاغك
                    في أقرب وقت ممكن. ولن نكون ملزمين بقبول أو تنفيذ طلب لمنتج أُعلن عنه بسعر غير صحيح، ونحتفظ بالحق في
                    إلغاء هذا الطلب الذي قُبل بالفعل أو الذي يكون في طريقه إليك. وفي حال طلبك منتجاً يحمل سعراً خاطئاً،
                    سوف نرسل رسالة بريد إلكتروني لك أو نتصل بك هاتفياً لإبلاغك بأننا لم نقبل طلبك و/ أو بأن طلبك قد
                    أُلغي. وفي حال كنت قد دفعت بالفعل ثمن المنتج (المنتجات)، سوف نقوم برد المبلغ كاملاً في أقرب وقت
                    يمكننا فيه ذلك. وفي حال استرجاع تلك المنتجات وهي في طريقها إليك، سنقوم بمعالجة عملية رد المبلغ إليك
                    بمجرد استلامنا للمنتجات.
                </p>
                <p>
                    بتأكيد عملية الشراء الخاصة بك في نهاية معالجة الطلب، يكون ذلك موافقة منك على قبول ودفع كامل المبلغ
                    المستحق عن المنتج (المنتجات) على النحو المبين في طلبك، بما في ذلك أي رسوم توصيل تسري على هذا الطلب.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">طلب المنتجات</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    قد تحدث بعض الأخطاء خلال عملية توفير المنتج أو الخدمة وتوفير المعلومات التفصيلية عن الأسعار على
                    الموقع الإلكتروني. لا يمكن للموقع الإلكتروني تزويدك بأسعار المنتجات بشكل منفرد أو معرفة التكلفة
                    الإجمالية للمنتج أو الخدمة حتى تقوم بتسليم طلبك الإلكتروني كاملاً. في حال تم طلب وإصدار الفاتورة
                    لمنتج أو خدمة وكان السعر غير صحيح أو كانت المعلومات غير صحيحة لورود خطأ في تسجيل السعر الصحيح أو
                    معلومات المنتجات أو الخدمات فيحق للموقع الإلكتروني في هذه الحالة إما أن يتواصل معك لتوضيح هذا الخطأ
                    وكيفية التعامل معه أو إلغاء طلبك وإشعارك بهذا الإلغاء. في حال تم قبول طلبك وتمت متابعته الكترونيًا.
                </p>
                <p>
                    إننا نسعى جاهدين لنقدم لكم أفضل الأسعار على الموقع الإلكتروني ، إن توفر المنتجات وكذلك الأسعار هي
                    عرضة للتغيير بدون إنذار مسبق
                </p>
                <p>
                    تخضع جميع أشكال الدفع عن طريق بطاقات الائتمان لعمليات تحقق من صحة البيانات وتفويض من قبل جهة إصدار
                    البطاقة. وإذا رفضت جهة إصدار بطاقة الائتمان الإذن بالدفع، لن نتحمل مسؤولية عن أي تأخير أو عدم
                    التسليم. وسوف نقوم بإلغاء طلبك وقد نقوم بالاتصال بك لاختيار طريقة بديلة للدفع.
                </p>
                <p>
                    يجب أن تطابق البيانات الواردة على بطاقة الائتمان المستخدمة في الدفع مع معلومات حامل بطاقة الائتمان
                    بالضبط، تلك المعلومات المسجلة لدى جهة إصدار البطاقة. سيتم الموافقة على الدفع ووضعه في الانتظار عند
                    وضع طلبك وسوف يُخصم المبلغ من حسابك عند انتهاء متجر بوكادو بوكس من ارسال طلبك. كما أنك تؤكد على أن
                    بطاقة الائتمان المستخدمة هي بطاقتك أو على أنه قد تم الإذن لك تحديداً من قبل مالك بطاقة الائتمان
                    باستخدامها.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">التوصيل</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    يتولى متجر بوكادو بوكس توصيل المنتجات داخل المملكة المغربية ، ووفق تقديرنا، من المتوقع أن يصل طلبك
                    في غضون 3 – 7 أيام عمل، بدءاً من اليوم الذي يتم تأكيد طلبك فيه عبر رسالة البريد الإلكتروني اعتمادا
                    على منطقتك .
                </p>
                <p>
                    ستضاف رسوم التوصيل، إلى أسعار المنتجات، وستُعرض على نحو منفصل في استمارة الطلب خلال عملية فحص
                    ومراجعة الدفع.
                </p>
                <p>
                    في حال عدم وجود أحد لاستلام الطلب، سيكون لديك خيار ترتيب موعد توصيل بديل أو الحصول على معلومات
                    إضافية حول استلام طلبك من شركة توصيل الطلبات.
                </p>
                <p>
                    وإذا لم تتمكن من استلام طلبك في محاولة التسليم الثانية، فقد تضطر إلى دفع رسوم توصيل إضافية مقابل أي
                    محاولة توصيل أخرى تقوم بها شركة الشحن والتوصيل.
                </p>
                <p>
                    يجري توصيل الطلبات من يوم الاثنين إلى السبت، باستثناء يوم الأحد والعطلات الرسمية.
                </p>
                <p>
                    لن تُخزن أي بيانات لبطاقات ائتمان أو تباع إلى أو تُعرض على أو تؤجر لأي أطراف ثالثة باستثناء ما يتعلق
                    بمقدم خدمة بوابة الدفع عبر الإنترنت الذي نستعين به.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">سياسة الإلغاء والاستبدال والإرجاع</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    في متجر بوكادو بوكس ، نرغب أن تكون راضيا بشكل كامل عن تجربة الشراء.
                </p>
                <p>
                    يشمل الإرجاع والاستبدال جميع الأصناف باستثناء اشتراكات التطبيقات.
                </p>
                <p>
                    أن يكون الصنف بنفس حالته عند الشراء.
                </p>
                <p>
                    الإرجاع والاستبدال خلال 7 أيام من تاريخ استلام الطلب.
                </p>
                <p>
                    يمكن إرجاع العرض الترويجي المرتبط بالصنف المرتجع إذا كان بحالته الأصلية أو سيتم خصم قيمة العرض
                    الترويجي.
                </p>
                <p>
                    المشتريات المدفوعة بقسائم شرائية أو بطاقات الائتمان أو عن طريق خدمة تقسيط المشتريات لا يمكن ارجاعها
                    نقداً.
                </p>
                <p>
                    إرجاع مبالغ التحصيل للشركات الأخرى يخضع للشروط والأحكام الخاصة بمزود الخدمة.
                </p>
                <p>
                    استلام الشحنة من شركة الشحن يعتبر إقرارا من العميل أن الشحنة (الكرتون) سليم وبحالة جيدة ولم يتم فتحه
                    قبل الإستلام.
                </p>
                <p>
                    يتم احتساب فترة الإرجاع و الإستبدال من تاريخ الإستلام.
                </p>
                <p>
                    تكلفة شحن المشتريات إلى عنوان المتجر ستكون على حساب العميل في حال رغبته بالاسترجاع.
                </p>
                <p>
                    رسوم الدفع عند الاستلام و رسوم الشحن للعميل والضرائب الجمركية غير مشمولة في عملية الاسترجاع وغير
                    قابلة للارجاع، وذلك بسبب استقطاع المبالغ من شركة الشحن والتوصيل والجمارك.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">إجراءات الإرجاع</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    التواصل من خلال الواتساب على الرقم 0665252245 او الايميل bokadobox@gmail.com لتوضيح رغبتكم
                    بالاسترجاع.
                </p>
                <p>
                    عند وصول الشحنة إلينا من شركة الشحن سيتم فحصها طبقا لشروط الاسترجاع أعلاه.
                </p>
                <p>
                    سيتم التواصل معكم لإرجاع المبالغ المستحقة لكم من خلال طريقة الدفع المستخدمة أو من خلال التحويل
                    البنكي لأحد الحسابات في البنوك المغربية خلال 3 أيام عمل.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">إلغاء الطلب بعد تأكيد عملية الشراء</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    إلغاء الطلب بعد تأكيد عملية الشراء
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">المشتريات غير المستلمة من شركة الشحن</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    تخضع المشتريات في الطلبات الدولية لرسوم جمركية يدفعها العميل للجهات الحكومية عند وصول الطلبية لدولة
                    العميل، وهي غير مشمولة في قيمة الطلبية أو قيمة شحنها.
                </p>
                <p>
                    هذه الرسوم الجمركية تختلف من دولة لأخرى، ومن شحنة لأخرى، وعلى العميل التأكد من قيمتها قبل الطلب.
                </p>
                <p>
                    في حالة عدم استلام العميل طلبه من شركة الشحن لأي سبب كان؛ فإنه يتحمل تكاليف إرجاع الطلب، وقيمة
                    الرسوم الجمركية (إن وجدت) إلى عنواننا والمحددة من شركات الشحن.
                </p>
                <p>
                    يتم خصم جميع التكاليف من قيمة الطلب، وذلك بسبب استقطاع هذه المبالغ من شركة الشحن قبل إجراء عملية شحن
                    الطلب.
                </p>
                <p>
                    سيتم إرجاع مبلغ الطلب إلى حساب العميل في أحد البنوك المغربية أو من خلال طريقة الدفع المستخدمة بعد
                    خصم جميع التكاليف.
                </p>
                <p>
                    لن يتم اعادة شحن الطلب مرة أخرى للعميل، ويمكنه إعادة الشراء مرة أخرى بطلب جديد.
                </p>
                <p>
                    في حالة اختيار (الدفع عند الاستلام): يتحمل العميل رسوم الدفع عند الاستلام، ورسوم إرسال الطلب، ورسوم
                    إرجاع الطلب في حالة عدم الاستلام، وفي حالة عدم دفعه لهذه التكاليف؛ فإنها تبقى في ذمته، ولا تبرأ ذمته
                    من هذه المبالغ.
                </p>
                <p>
                    أي خطأ في كتابة عنوان الشحن أو اسم المدينة أو رقم الجوال للتواصل يتسبب غالبا في تأخير وصول الطلب أو
                    عدم توصيله، ويتحمل العميل هذا الخطأ وتكاليفه.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">أحكام متفرقة</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    نحن نحتفظ بالحق في تعديل هذه الشروط والأحكام في أي وقت دون سابق إنذار لك. وتسري أي تعديلات على هذه
                    الشروط والأحكام بمجرد نشرها على موقعنا الإلكتروني. ويعني استمرارك في استخدام الموقع الإلكتروني (أو
                    أي من مواقعنا الإلكترونية الأخرى) بعد إجراء تغيير من هذا القبيل موافقتك على الالتزام بالشروط
                    والأحكام المعدلة. ويُرجى قراءة الشروط والأحكام والاطلاع عليها مراراً وتكراراً. وفي حال لم تكن
                    موافقاً على أي تغيير في الشروط والأحكام، يجب عليك عندئذ التوقف فوراً عن استخدام الموقع الإلكتروني.
                </p>
                <p>
                    تشكل هذه الشروط والأحكام كامل الاتفاق القانوني بينك وبين متجر بوكادو بوكس bokadobox، وتحكم وتنظم
                    استخدامك للموقع الإلكتروني وجميع الخدمات والمنتجات المتاحة عليه، وتحل تماماً محل أي اتفاقيات سابقة
                    بينك وبين متجر بوكادو بوكس bokadobox فيما يتعلق بالغرض نفسه.
                </p>
                <p>
                    أنت تقر وتوافق على أنه قد يتغير شكل وطبيعة الخدمات من وقت لآخر دون إشعار مُسبق لك، ويجوز لـ متجر
                    بوكادو بوكس bokadobox التوقف عن تقديم الخدمات (أو عن تقديم أي ميزات مُضمَّنة فيها) لك أو للمستخدمين.
                </p>
                <p>
                    أنت تتفهم وتدرك أن متجر بوكادو بوكس bokadobox يمنح مشغلي محركات البحث العامة الإذن باستخدام عناكب
                    الشبكة لنسخ مواد من الموقع للغرض الوحيد المتمثل في إنشاء مؤشرات بحث متوفرة للجمهور تتضمن المواد،
                    ويحتفظ متجر بوكادو بوكس bokadobox بالحق في إلغاء هذه الاستثناءات، سواء بوجه عام أو في حالات محددة.
                </p>
                <p>
                    أنت تتفهم وتدرك أنك وحدك المسؤول (وأن متجر بوكادو بوكس bokadobox ليس مسؤول تجاهك أو تجاه أي طرف
                    ثالث) عن أي خرق لالتزاماتك بموجب الشروط والأحكام وعن النتائج المترتبة (بما في ذلك أي خسارة أو ضرر قد
                    يتكبده متجر بوكادو بوكس bokadobox) على أي خرق من هذا القبيل.
                </p>
                <p>
                    لا يجوز تفسير عدم ممارسة أو إنفاذ متجر بوكادو بوكس bokadobox، أو تأخره في ممارسة أو إنفاذ، أي حق أو
                    سبيل انتصاف قانوني على أنه تنازل رسمي عن حقوق متجر بوكادو بوكس bokadobox.

                </p>
                <br>
                <p>

                    أنت و متجر بوكادو بوكس bokadobox متعاقدان مستقلان، وهذه الشروط والأحكام، بما يشمل على سبيل المثال لا
                    الحصر تقديم أو نقل أو بث أو توزيع المحتوى الخاص بك، سواء كلياً أو جزئياً، لا تشكلان علاقة شراكة
                    أومشروعاً مشتركاً أو عملاً أو امتيازاً أو وكالة بينك وبين متجر بوكادو بوكس bokadobox. ولن يكون لأي
                    طرف من الطرفين سلطة إلزام الطرف الآخر أو تحميله التزامات نيابةً عنه بدون موافقة خطية مُسبقة من الطرف
                    الآخر. وكلا الطرفين غير مفوَّض بالتصرف كوكيل أو ممثل للطرف الآخر أو نيابةً عن الطرف الآخر بأي صفة
                    أخرى غير منصوص عليها صراحةً في الشروط والأحكام. ولا يجوز لأي طرف (أو لأي من وكلائه) التصريح بأنه
                    يمثل الطرف الآخر أو مخولاً للتصرف كممثل له أو اعتبار نفسه ممثلاً له، كما لا يجوز لأي طرف أن يحمِّل
                    الطرف الآخر أي مسؤولية أو التزام نيابةً عنه أو باسمه، ما لم ينص على ذلك تحديداً في هذه الشروط
                    والأحكام.
                </p>
                <p>
                    إذا ثبت أن أي نص من نصوص هذه الشروط والأحكام غير قانوني أو غير قابل للتنفيذ، لا تتأثر الشروط
                    والأحكام الأخرى وتظل نافذة وسارية المفعول تماماً.
                </p>
                <p>
                    تخضع هذه الشروط والأحكام لقوانين المملكة المغربية، وتخضع جميع المنازعات التي تنشأ عن إنفاذ هذه
                    الأحكام والشروط للاختصاص القضائي الحصري لمحاكم المملكة المغربية.
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">حقوقك</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    إذا كان لديك أي أسئلة حول الشروط والأحكام أو أي جانب من جوانب النظام الخاص بك.

                    <br>
                    <br>

                    نرجو من التواصل معنا عبر البريد الالكتروني bokadobox@gmail.com
                </p>
            </div>
        </div>
    </section>
    <section class="pt-2">
        <span class="section-divider text-primary my-3">الحماية الأمنية للموقع الإلكتروني
</span>
        <div class="card border-0 shadow-sm">
            <div class="card-body">
                <p>
                    لا يجوز لك بتاتاً أن تنتهك أو تحاول انتهاك الحماية الأمنية للموقع الإلكتروني وذلك يتضمن وليس محصوراً
                    بالآتي:

                </p>
                <ul class="">
                    <li>
                        <p>
                            محاولة استكشاف أو فحص أو اختبار مدى قدرة النظام أو الشبكة أو محاولة اختراق النظام الأمني أو
                            مستويات
                            الحماية دون أن تكون مخولاً بذلك.

                        </p>
                    </li>
                    <li>
                        <p>
                            الولوج إلى معلومات غير مخصصة لك أو الدخول إلى خادم الانترنت أو حسابٍ لست مخولاً باستخدامه
                            بشكل رسمي.
                        </p>
                    </li>
                    <li>
                        <p>
                            محاولة التشويش أو التداخل على الخدمة المقدمة لأي مستخدم آخر أو مضيف أو شبكة أو مضيف وذلك
                            يتضمن دون
                            حصر نشر و إرسال الفيروسات الى الموقع الإلكتروني ، أو إثقال الموقع أو إرسال الرسائل المتسلسلة
                            أو
                            البريد الإلكتروني غير المرغوب فيه أو أي وسيلة أخرى قد تضر بسلامة الشبكة.

                        </p>
                    </li>
                    <li>
                        <p>
                            المحاكاة بغرض التزوير لعنوان بروتوكول الانترنت أو عنوان البريد الإلكتروني أو أي جزء من عنوان
                            الموقع
                            الإلكتروني واستخدامها في أي بريد الكتروني أو مجموعة بريدية. إن الانتهاكات المضرة بالنظام أو
                            أمن
                            الشبكة سينتج عنها جزاءات مدنية وجنائية في أغلب الحالات.
                        </p>
                    </li>

                </ul>
                <p>

                    إنك بهذا توافق على عدم استخدام موارد النظام من أجهزة أو برامج أو أي طريقة للتشويش أو التداخل
                    أو
                    محاولة التداخل مع سير عمل الموقع الإلكتروني أو أي نشاط أو خدمة يقدمها الموقع.

                </p>
            </div>
        </div>
    </section>
@endsection
